{
  "composition": "La musique est en grande partie responsable du ton et du rythme d’une oeuvre artistique ou d’un contenu audiovisuel. Elle peut anticiper, accentuer, commenter ou ponctuer, nous renseigner ou nous mettre sur de fausses pistes, nous saisir ou se faire oublier.<br/> En jouant avec ses fonctions et ses traitements, elle est capable d’endosser tous les rôles susceptibles de servir la narration, en étant tour à tour un élément de décor, un acteur, un narrateur, le bras droit de l’auteur ou le complice du spectateur.",
  "conceptionSonore": "La conception sonore consiste à créer ou recréer des sons afin d’illustrer ou d’accompagner un élément visuel. Utilisé conjointement ou indépendamment de la musique, le sound design permet, dans le spectacle vivant, les expositions, le documentaire ou la fiction d’ancrer des phénomènes réels ou extraordinaires dans un univers sonore tangible.",
  "identiteMusicale": "L’identité sonore, design musical, ou audio branding, c’est l’association de la composition et de la conception sonore au service de la communication d’une marque ou d’un produit.<br/> À l’instar du design graphique qu’elle accompagne, la musique est, en matière de marketing, un vecteur d’incarnation. Une empreinte sonore réussie, bien qu’invisible, nous renseigne immédiatement sur les valeurs, la vision ou les missions d’une entreprise tout en nous permettant de tisser avec elle un lien sensoriel, puis émotionnel. <br/>Au même titre que l’identité visuelle ne se résume pas à un unique logo à dupliquer sur un support unique, une identité sonore doit constituer une charte audio globale, cohérente et adaptée à ses supports.",
  "montageAudio": "Le montage consiste à lier les fils invisibles de tout ce que nous écoutons et regardons.<br/> Dialogues, bruitages, et musiques au bon endroit, au bon niveau.<br/> Loin d’être une simple mise au format, le montage audio est la dernière étape narrative d’un projet, il est donc l’endroit où beaucoup peut encore s’écrire, presque tout se corrige et où tout se concrétise."
}
